INSERT INTO schedule (room, date, weekday, teacher, group_number) VALUES
                                                                      ('101', '9:00 - 10:00', 'Понедельник', 'Еникеев К.Ш.', '11-301'),
                                                                      ('202', '10:00 - 11:00', 'Понедельник', 'Мартиросян И.А.', '11-302'),
                                                                      ('101', '11:00 - 12:00', 'Вторник', 'Мартиросян И.А.', '11-303'),
                                                                      ('202', '12:00 - 13:00', 'Среда', 'Еникеев К.Ш.', '11-303'),
                                                                      ('303', '9:00 - 10:00', 'Четверг', 'Широкова Е.А.', '11-304'),
                                                                      ('101', '10:00 - 11:00', 'Четверг', 'Абрамский М.М.', '11-304'),
                                                                      ('304', '14:00 - 15:00', 'Пятница', 'Ференец А.А.', '11-302'),
                                                                      ('303', '14:00 - 15:00', 'пятница', 'Ференец А.А.', '11-302'),
                                                                      ('202', '11:00 - 12:00', 'Суббота', 'Абрамский М.М.', '11-301'),
                                                                      ('305', '13:00 - 14:00', 'Суббота', 'Бакирова А.Н.', '11-301');
